{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A modular frame which has been infused with lithium, making it flexible and lightweight without affecting its strength."
			},
			"Translation":
			{
				"Text": "Un marco modular que ha sido infundido con litio, haciendo flexible y extremadamente ligero sin afectar a su resistencia."
			},
			"Key": "desc-li-modularframelightweight-desc"
		},
		{
			"Source":
			{
				"Text": "A more advanced battery with higher capacity and better energy conversion efficiency. Primarily used as fuel for Drones and vehicles."
			},
			"Translation":
			{
				"Text": "Una batería más avanzada con una altísima capacidaad y mejor conversion de eficiencia energética. Usada principalmente como combustible para Drones y vehículos."
			},
			"Key": "desc-lithiumbattery-desc"
		},
		{
			"Source":
			{
				"Text": "A processing unit made out of reinforced aluminum plate via FICSIT proprietary quantum encryption algorithm, and a crystal infused with dark matter as its logical core. Working on a quantum level, it simplifies qubit computing."
			},
			"Translation":
			{
				"Text": "Una unidad de procesamiento fabricada con planchas de aluminio reforzadas usando un algoritmo cuántico propiedad de FICSIT, y un cristal infundido con materia oscura que sirve como núcleo lógico. Trabajando a nivel cuántico simplifica la computación qubit."
			},
			"Key": "desc-quantumchip-desc"
		},
		{
			"Source":
			{
				"Text": "A translucent fuel-based liquid refined to store alkali metals like lithium. Light and volatile."
			},
			"Translation":
			{
				"Text": "Un combustible líquido translucido, refinado para almacenar metales alcalinos como el litio. Ligero y volátil."
			},
			"Key": "desc-petrolether-desc"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "A564DB2047C0867C1F6F6EA142704F18"
		},
		{
			"Source":
			{
				"Text": "Add New Space Elevator parts to phases"
			},
			"Translation":
			{
				"Text": "Añade nuevas piezas a las fases del elevador espacial"
			},
			"Key": "setting-addspelevatorpartstophases"
		},
		{
			"Source":
			{
				"Text": "Additional access to a power station called Energy Disperser has been provided."
			},
			"Translation":
			{
				"Text": "Se ha proporcionado acceso adicional a una central eléctrica llamada Dispersor de Energía."
			},
			"Key": "C2C66CA34570434CF60768A3C63D7300"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Refinamiento avanzado de litio"
			},
			"Key": "0A0CF101461A222A2032A085C2B23B46"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Utilidades avanzadas de litio"
			},
			"Key": "0878C4FD438F03260150659027B32247"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Utilidades avanzadas de litio para Discos duros"
			},
			"Key": "8557FE1646ABC03354FDEBA22F8BE687"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Utilidades avanzadas de litio: Completado"
			},
			"Key": "DE268D25403FB06B8B450BB92B04E12A"
		},
		{
			"Source":
			{
				"Text": "Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Procesamiento avanzado de petróleo"
			},
			"Key": "4D20DA95454DC08AABF984AC0E18A2B5"
		},
		{
			"Source":
			{
				"Text": "Advanced synthetic carbon fused with lithium. Its atoms are capable of welding back into a supersolid and flexible state after being turned into powder. \r\n\r\nThis material is an ultimate solution for architectural and natotechnologial issues."
			},
			"Translation":
			{
				"Text": "Carbono sintético avanzado fusionado con litio. Sus átomos son capaces de soldarse de nuevo a un estado supersólido y flexible tras convertirse en polvo. \r\n\r\nEste material es una solución definitiva para problemas arquitectónicos y natotecnológicos."
			},
			"Key": "desc-graphenerod-desc"
		},
		{
			"Source":
			{
				"Text": "After Saving The Day, that is. "
			},
			"Translation":
			{
				"Text": "Después de salvar El Día, claro está. "
			},
			"Key": "9509E4EC4E4B759DCBD9C78B6B00D572"
		},
		{
			"Source":
			{
				"Text": "Allow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. "
			},
			"Translation":
			{
				"Text": "Déjame explicarte como va esto. Después de que FICSIT recupere el disco duro perdido, el pionero recibirá acceso a varias ramas de investigación del programa 'AL-1-2'. "
			},
			"Key": "CFB0969F4D73AD8915C443AA16E4CE3D"
		},
		{
			"Source":
			{
				"Text": "Allows pioneers to travel through the air with increased control.\r\n\r\nFuel is automatically consumed from the pioneer's inventory to refill the Jetpack while on the ground.\r\nDifferent fuel types can be used and provide different levels of Jetpack efficiency. The preferred fuel type will be used if available, and can be set in the equipment inventory.\r\n\r\nModified lightweight frame and extra thrusters make this Jetpack 25% more fuel efficient and 25% more powerful."
			},
			"Translation":
			{
				"Text": "Permite a los pioneros viajar a través del aire con un mayor control.\r\n\r\nEl combustible se consume automáticamente del inventario del pionero para recargar la mochila propulsora mientras se está en el suelo.\r\nSe pueden usar diferentes tipos de combustible para obtener distintos niveles de eficiencia de la mochila propulsora. Se usará el tipo de combustible preferido si está disponible, además se puede configurar en el inventario del equipo.\r\n\r\nEl marco ligero modificado y los propulsores adicionales hacen que este Jetpack sea un 25% más eficiente en el consumo de combustible y un 25% más potente."
			},
			"Key": "desc-jetpack-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "Also as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Además, como obsequio (no comestible), se otorga acceso a una mochila propulsora Mk.2 más ligera."
			},
			"Key": "4C30681243A2D8AF855ADD91C987DBF7"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "59534F374FA72AE17F614A865072D1B1"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "0ACFAA6F4E92D29A3FECBE9B4EA26183"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "5AA559794AE394B781F3FEAC534F6395"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "5C162C4E4AAE574232800CB7F56155E4"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "7B2FC828446F4AE3280CDC9060000656"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "8D77C4E643596E293CA8A38A55D03BE2"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "941D51384887782F1DF003A0146F5975"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "B8C8CE204D233D038A51FC8CF540AB4B"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Receta alternativa con mayor eficiencia de recursos."
			},
			"Key": "C0937E0049B79DF70F5E2BB043B404D1"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternativa: Sistema de Refrigeración Cerámico"
			},
			"Key": "B74DAAEC4903B4C1467CA6A9C9515411"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternativa: Sistema de Refrigeración Cerámico"
			},
			"Key": "892E4D81412C2FC27A862E9FB4655C49"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternativa: Oscilador Cerámico"
			},
			"Key": "recipe-alternate-ceramicoscillator"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternativa: Oscilador Cerámico"
			},
			"Key": "98C27849470CED5575C6FABC93C775F6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternativa: Cableado Cerámico"
			},
			"Key": "recipe-alternate-ceramicwiring"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternativa: Cableado Cerámico"
			},
			"Key": "639DEDD2479B87BFB3122F889F13AEA4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternativa: Batería de Grafeno Oscuro"
			},
			"Key": "8DA950BE4BB30A93DAA1ADACC38EFB81"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternativa: Batería de Grafeno Oscuro"
			},
			"Key": "B4895A7445A13A0828E4D192448EEA93"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternativa: Plástico de Éter"
			},
			"Key": "recipe-alternate-etherplastic"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternativa: Plástico de Éter"
			},
			"Key": "14E52006475F6EA9CAC7AEA27E105041"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternativa: Goma de Éter"
			},
			"Key": "recipe-alternate-etherrubber"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternativa: Goma de Éter"
			},
			"Key": "6322A6724E52268EE39A81947D2B3032"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternativa: Superordenador de propósito general"
			},
			"Key": "30CD83324973AA483A881CAF07DFF6BE"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternativa: Superordenador de propósito general"
			},
			"Key": "C81CDA5E4AEE1B7A46911596B5638320"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternativa: Cubo de Conversión de Presión Híbrido"
			},
			"Key": "F82A92CC43A8EEDEF2E8849919BE2938"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternativa: Cubo de Conversión de Presión Híbrido"
			},
			"Key": "A543290F4CF436659E83608316E3A6C6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternativa: Conector de alta velocidad de litio"
			},
			"Key": "6295A41D4F1085093CBA8DB0C2ADD913"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternativa: Conector de alta velocidad de litio"
			},
			"Key": "0C38A97D49D635BEA8CC0096A2D4F055"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternativa: Turboalambre fusionado con litio"
			},
			"Key": "6B48D63E4D6CF868DB8BFCAD0F23A6CA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternativa: Turboalambre fusionado con litio"
			},
			"Key": "recipe-alternate-lithiumfusedquickwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternativa: Alambre fusionado con litio"
			},
			"Key": "recipe-alternate-lithiumfusedwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternativa: Alambre fusionado con litio"
			},
			"Key": "CEA1866148387ADAAD44B29F3AFC313E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Éter de Cohete"
			},
			"Key": "9952A2F840D84D79C5CA0DB62DA49C98"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Éter de Cohete"
			},
			"Key": "10DCD2F548BE1213098F758774F73818"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternativa: Cerámica de Silicio"
			},
			"Key": "089A0ED646170B435563FCAF3591DE8A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternativa: Cerámica de Silicio"
			},
			"Key": "8574291E45868F2DF10AF9ABB4EEF1D4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Éter chapucero"
			},
			"Key": "recipe-alternate-sloppyether"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternativa: Éter chapucero"
			},
			"Key": "1F3333F94542945E27C6999BB361DD5B"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternativa: Marco modular super ligero"
			},
			"Key": "2F54445A4922C4933EDC45B307D6B90A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternativa: Marco modular super ligero"
			},
			"Key": "23574DDD4284C7F40FE1F59B36F010C0"
		},
		{
			"Source":
			{
				"Text": "Aluminum sheets fused into plates additionally reinforced with ceramic mesh and hardened with nitride. Able to resist colossal pressure changes and prevent electric discharges."
			},
			"Translation":
			{
				"Text": "Hojas de aluminio fundidas en planchas reforzadas con malla cerámica y endurecidas con nitruro. Capaz de resistir cambios de presión colosales y prevenir descargas eléctricas."
			},
			"Key": "desc-li-reinforcedaluminumplate-desc"
		},
		{
			"Source":
			{
				"Text": "An alternate recipe for peak efficiency - simple and cheap."
			},
			"Translation":
			{
				"Text": "Una receta alternativa para lograr la máxima eficiencia: sencilla y económica."
			},
			"Key": "902F1F594A8C2EA5424B07BEEC6530F7"
		},
		{
			"Source":
			{
				"Text": "And a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Y una fuente de dopamina si construir, automatizar, explorar y explotar no te trae 'alegría existencial' por alguna razón."
			},
			"Key": "102A593A4AC4EA7EB8E6F3B7C6AB1EBF"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Utilidades básicas de litio"
			},
			"Key": "8CBCA1A349C5AFA5ACA2B197E35D8845"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Utilidades básicas de litio para discos duros"
			},
			"Key": "E6FDB7D447E51B92B2A365824DB8630C"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Utilidades básicas de litio: Completado"
			},
			"Key": "4873C33D476F042DC4F8B2BC2AEE8A01"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Cerámicas"
			},
			"Key": "desc-ceramics"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Cerámicas"
			},
			"Key": "D7D2C1E7409A74298569B99E43B6047A"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 6! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME."
			},
			"Key": "79E0F16143F4E3C74211C8BDBD54B9A3"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nThis procedure will remain the same in all further technological tiers. \r\n\r\nIf pioneer wonders why would FICSIT return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier. \r\n\r\nSecond of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 6! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME. \r\n\r\nEste procedimiento seguirá siendo el mismo en todos los niveles tecnológicos posteriores. \r\n\r\nSi un pionero se pregunta por qué FICSIT devolvería el disco duro: en primer lugar, no se utilizan para extraer datos, sino para escribir una firma que le otorgaría acceso a investigaciones realizadas anteriormente. \r\n\r\nEn segundo lugar, ¿por qué cuestionas un regalo físico tan generoso? No lo pienses, cógelo."
			},
			"Key": "D8BD274946B37C31084A4E86CA7E9B78"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 7! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME."
			},
			"Key": "E652B7FF4120A22521E2EA87FA0C91E0"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back. \r\n\r\nLike a dog running for the ball. Or humanity reaching towards the stars.\r\n\r\nFascinating."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 7! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME. \r\n\r\nDato curioso: este enfoque no solo se ha aplicado al programa por su naturaleza experimental, sino también porque los pioneros probablemente se sentirían alentados por la posibilidad de recuperar un disco duro. \r\n\r\nComo un perro corriendo tras la pelota. O la humanidad alcanzando las estrellas.\r\n\r\nFascinante."
			},
			"Key": "DA3EA3BF453C0B4BEBD18DAA2B16C968"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 8! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME."
			},
			"Key": "8D9EACE446E3150A4BB730A6A5B42EEF"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. \r\n\r\nAfter Saving The Day, that is. \r\n\r\nTheoretically."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 8! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME. \r\n\r\nFICSIT Inc., representada por mí, reconoce sus esfuerzos por alcanzar la máxima eficiencia. Los perritos y gatitos estarán tan orgullosos de tus logros, que incluso podrían construirte una estatua. \r\n\r\nDespués de salvar El Día, claro está. \r\n\r\nEn teoría."
			},
			"Key": "CD57FA86445833ACA95EBCB816B6BC4B"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 9! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME."
			},
			"Key": "9904B44B4E77E1ABDFB0ADBC0CDC26FE"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nI have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. \r\n\r\nThe most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. \r\n\r\nSince it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. \r\n\r\nOr restrict destruction of finished factories. But what has been done is done. \r\n\r\nPerhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "¡Felicidades por finalizar la rama de investigación 'AL-1-2' del Nivel 9! Puedes reclamar el disco duro usado y un cupón de reembolso en la Tienda AWESOME. \r\n\r\nHe estado observando a los pioneros durante un tiempo para descubrir cómo manejan la situación cuando tienen acceso a recetas alternativas. \r\n\r\nEl enfoque más común ha sido demoler la infraestructura existente para construir una nueva, en lugar de no arreglar lo que no está roto. \r\n\r\nDado que esto podría describirse como ineficiente para acortar el tiempo necesario para completar el Proyecto Ensamblaje, tal vez se considere prohibir a los pioneros usar recetas alternativas para que no sobrepiensen. \r\n\r\nO restringir la destrucción de fábricas terminadas. Pero lo hecho, hecho está. \r\n\r\nQuizás esto fue lo que llevó a la humanidad a alcanzar tales alturas: perfeccionar cosas que ya funcionaban bien."
			},
			"Key": "7E8A252D44A58F1908D7808A4CDF5215"
		},
		{
			"Source":
			{
				"Text": "Cur Mult: {mult}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA5DF0BA4DCDC8D8B322DCA85D89AF0B"
		},
		{
			"Source":
			{
				"Text": "Dark Matter Concentrate"
			},
			"Translation":
			{
				"Text": "Materia Oscura Concentrada"
			},
			"Key": "desc-li-darkmatter"
		},
		{
			"Source":
			{
				"Text": "Dark matter residue pressurized and put into an energy conversion cube. Used for electrocharging the surrounding atmosphere, turning it into a wireless energy conductor. Can also be used as a source of power in Energy Disperser.\r\n\r\nPower Usage: 500-1000 MW (750 MW average)."
			},
			"Translation":
			{
				"Text": "Residuos de materia oscura presurizados y colocados en un cubo de conversión de energía. Se utilizan para electrocargar la atmósfera circundante, convirtiéndola en un conductor de energía inalámbrico. También pueden utilizarse como fuente de energía en el Dispersor de Energía..\r\n\r\nConsumo de energía: 500-1000 MW (750 MW de media)."
			},
			"Key": "desc-li-darkmatter-li"
		},
		{
			"Source":
			{
				"Text": "Emisive"
			},
			"Translation":
			{
				"Text": "Emisivo"
			},
			"Key": "2E3A649D475C8F2A239698B978F42C10"
		},
		{
			"Source":
			{
				"Text": "Energy Disperser"
			},
			"Translation":
			{
				"Text": "Dispersador de Energía"
			},
			"Key": "build-energydisperser"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 120 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Extrae recursos alcalinos en función del nodo donde se construye. Requiere éter de petróleo envasado para funcionar de forma continua.\r\n\r\nEl ratio de extracción es de 120 recursos por minuto. \r\nLas tasas de extracción y consumo varían según la pureza del nodo de recursos. Todos los recursos extraídos se envían a las cintas transportadoras conectadas."
			},
			"Key": "build-reactiveoreextractor-mk1-desc"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 240 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Extrae recursos alcalinos en función del nodo donde se construye. Requiere éter de petróleo envasado para funcionar de forma continua.\r\n\r\nEl ratio de extracción es de 240 recursos por minuto. \r\nLas tasas de extracción y consumo varían según la pureza del nodo de recursos. Todos los recursos extraídos se envían a las cintas transportadoras conectadas."
			},
			"Key": "build-reactiveoreextractor-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "FICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. "
			},
			"Translation":
			{
				"Text": "FICSIT Inc., representada por mí, reconoce sus esfuerzos por alcanzar la máxima eficiencia. Los perritos y gatitos estarán tan orgullosos de tus logros, que incluso podrían construirte una estatua. "
			},
			"Key": "AC609B414965D33C99F6DAAB2ED20E0E"
		},
		{
			"Source":
			{
				"Text": "FICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. "
			},
			"Translation":
			{
				"Text": "FICSIT ha tomado la decisión de separar este hito de la investigación de producción primaria de petróleo para, una vez más, no abrumar a los pioneros. "
			},
			"Key": "4E316F644B39A5DF86C60997E97ECF00"
		},
		{
			"Source":
			{
				"Text": "Fascinating."
			},
			"Translation":
			{
				"Text": "Fascinante."
			},
			"Key": "283729E24E098DA2459D789B8D45DE53"
		},
		{
			"Source":
			{
				"Text": "For this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction."
			},
			"Translation":
			{
				"Text": "Por esta razón, en lugar de taladros, es necesario instalar extractores de mineral reactivo en los nodos de litio. Estas máquinas utilizan éter de petróleo envasado para aislar el litio durante su extracción."
			},
			"Key": "8BDFABF146A56008F1A23DBDE17F3A02"
		},
		{
			"Source":
			{
				"Text": "Fun fact: experimental version of Project Assembly is estimated to serve 25% more time,"
			},
			"Translation":
			{
				"Text": "Dato curioso: se estima que la versión experimental del Proyecto Ensamblaje dura un 25% más,"
			},
			"Key": "D2565275457FBF155FBDC290CBC3D88D"
		},
		{
			"Source":
			{
				"Text": "Fun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back."
			},
			"Translation":
			{
				"Text": "Dato curioso: este enfoque no solo se ha aplicado al programa por su naturaleza experimental, sino también porque los pioneros probablemente se sentirían alentados por la posibilidad de recuperar un disco duro."
			},
			"Key": "B68BFE204D99F5C9C849289FCFA39754"
		},
		{
			"Source":
			{
				"Text": "General Settings"
			},
			"Translation":
			{
				"Text": "Opciones generales"
			},
			"Key": "842154D24A4BF3865FAB9690158E20B8"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "¡Recupera el disco duro gastado!"
			},
			"Key": "6D31D8854D08CEB1FD9F9D8247E316CC"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "¡Recupera el disco duro gastado!"
			},
			"Key": "031CEB8A49EF8CF0D68C3F96BEE29DD3"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "¡Recupera el disco duro gastado!"
			},
			"Key": "83AB5B934F18A2278053EC88198D240F"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "¡Recupera el disco duro gastado!"
			},
			"Key": "D9C67ADE435C221F483D44B782B48342"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Barra de Grafeno"
			},
			"Key": "desc-graphenerod"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Barra de Grafeno"
			},
			"Key": "D57B93984372F83B9E4BF687EBF7CA49"
		},
		{
			"Source":
			{
				"Text": "I have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. "
			},
			"Translation":
			{
				"Text": "He estado observando a los pioneros durante un tiempo para descubrir exactamente cómo procesan la situación cuando tienen acceso a recetas alternativas. "
			},
			"Key": "4D946253496A80DE3E42EF9D8E6D0098"
		},
		{
			"Source":
			{
				"Text": "I personally believe that you won't mess up something as straightforward as this, with a 42% chance, even if this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Personalmente creo que no arruinarás algo tan sencillo como esto, con un 42% de posibilidades, incluso si esta cifra puede parecer exagerada."
			},
			"Key": "BB8E0D604BFB3E573610BB83657CAF02"
		},
		{
			"Source":
			{
				"Text": "If an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. "
			},
			"Translation":
			{
				"Text": "Si un individuo tiene dudas sobre la validez de su capacidad, siempre puede solicitar su reemplazo. El tiempo estimado de respuesta oficial es de: [ERROR] años."
			},
			"Key": "BF0BA0E041AB5DFBEAAF73A159BCDBE9"
		},
		{
			"Source":
			{
				"Text": "If pioneer wonders why would fixit return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier."
			},
			"Translation":
			{
				"Text": "Si un pionero se pregunta por qué FICSIT devolvería el disco duro: en primer lugar, no se utilizan para extraer datos, sino para escribir una firma que le otorgaría acceso a investigaciones realizadas anteriormente."
			},
			"Key": "58C1458A466E92DDDB1D47A93900E703"
		},
		{
			"Source":
			{
				"Text": "Industrial ceramic tubes made out of alumina and lithium for maximum applicability.\r\n\r\nA decent semiconductor and material reinforcer."
			},
			"Translation":
			{
				"Text": "Tubos cerámicos industriales fabricados a partir de alúmina y litio para máxima aplicabilidad.\r\n\r\nEs un material semiconductor reforzado decente."
			},
			"Key": "desc-ceramics-desc"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Litio aislado"
			},
			"Key": "desc-lithium"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Litio aislado"
			},
			"Key": "A06705C14B261FAFFADD9B879B0D39D4"
		},
		{
			"Source":
			{
				"Text": "It includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer."
			},
			"Translation":
			{
				"Text": "Incluye el acceso a soluciones de fabricación únicas y obliga al pionero a participar en una versión experimental del Proyecto Ensamblaje, cuyo objetivo es alargar su vida útil."
			},
			"Key": "3F2FC377464C1C398B86BE814C570134"
		},
		{
			"Source":
			{
				"Text": "It is recommended to prematurely set up a minimal production chain for ether. "
			},
			"Translation":
			{
				"Text": "Se recomienda montar una cadena de producción mínima para Éter cuanto antes. "
			},
			"Key": "800743044F24D50D8780CE8767BF5E54"
		},
		{
			"Source":
			{
				"Text": "It uses cubes of concentrated dark matter to convert them into energy for your factory. "
			},
			"Translation":
			{
				"Text": "Utiliza cubos de materia oscura concentrada para convertirlos en energía para tu fábrica. "
			},
			"Key": "79FE89EA4E8A8A932C1718849FF1490D"
		},
		{
			"Source":
			{
				"Text": "Jetpack Mk.2"
			},
			"Translation":
			{
				"Text": "Mochila propulsora Mk.2"
			},
			"Key": "desc-jetpack-mk2"
		},
		{
			"Source":
			{
				"Text": "Just like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. "
			},
			"Translation":
			{
				"Text": "Al igual que las máquinas de tu fábrica, esta parte garantiza que los pioneros no tengan que preocuparse por ningún tipo de trabajo no relacionado con la realización de su propio Proyecto Ensamblaje. "
			},
			"Key": "67E3E9044CBD3C03EEFB08B54546CE65"
		},
		{
			"Source":
			{
				"Text": "Let alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Deja que las recetas alternativas que has estado recibiendo del MAM te ayuden en esta tarea, considera el tiempo que estás ahorrando con ellas para tú período de vacaciones."
			},
			"Key": "A026B7B64C1DA65AF790449B99BD80F8"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Marco modular ligero"
			},
			"Key": "desc-li-modularframelightweight"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Marco modular ligero"
			},
			"Key": "E3D51CF843BDA59EACFE408B2801CECA"
		},
		{
			"Source":
			{
				"Text": "Like a dog running for the ball. Or humanity reaching towards the stars."
			},
			"Translation":
			{
				"Text": "Como un perro corriendo tras la pelota. O la humanidad alcanzando las estrellas."
			},
			"Key": "7B8417A4462985322116A9AA9D86D9DD"
		},
		{
			"Source":
			{
				"Text": "Lithium"
			},
			"Translation":
			{
				"Text": "Litio"
			},
			"Key": "15E220C54F6081A14F9043AE2E87AE8E"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Batería de Litio"
			},
			"Key": "desc-lithiumbattery"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Batería de Litio"
			},
			"Key": "79DB84DB4D77FE42875720A07F34E573"
		},
		{
			"Source":
			{
				"Text": "Lithium Ore"
			},
			"Translation":
			{
				"Text": "Mineral de Litio"
			},
			"Key": "desc-orelithium"
		},
		{
			"Source":
			{
				"Text": "Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Refinamiento de Litio"
			},
			"Key": "532A665F49DAC0CBCB530BA343B4DB5A"
		},
		{
			"Source":
			{
				"Text": "Lithium is an alkali which prevails as a conductor and is compatible with a lot of minerals present on planet MASSAGE-2 (AB)b. In exchange for data and resources, FICSIT will grant access to new recipes for you to complete Project Assembly more efficiently."
			},
			"Translation":
			{
				"Text": "El litio es un mineral alcalino que predomina como conductor y es compatible con numerosos minerales presentes en el planeta MASSAGE-2 (AB)b. A cambio de datos y recursos, FICSIT te otorgará acceso a nuevas recetas para que completes el Proyecto Ensamblaje con mayor eficiencia."
			},
			"Key": "B0A4C0F54AD0BDE9F3FC5EAEEAED0B77"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of Petroleum Ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "El litio se envasa en recipientes de éter de petróleo, ya que reacciona al exponerse a la atmósfera del planeta.\r\n\r\nSirve para aumentar la flexibilidad de los materiales, manteniendo su durabilidad. También es un componente de la cerámica y la electrónica avanzada."
			},
			"Key": "AD8A532043AB93A749BA8ABEB790F473"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of petroleum ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "El litio se envasa en recipientes de éter de petróleo, ya que reacciona al exponerse a la atmósfera del planeta.\r\n\r\nSirve para aumentar la flexibilidad de los materiales, manteniendo su durabilidad. También es un componente de la cerámica y la electrónica avanzada."
			},
			"Key": "desc-lithium-desc"
		},
		{
			"Source":
			{
				"Text": "MAM - Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Utilidades avanzadas de litio: Completado"
			},
			"Key": "8B7BCAF14965A9406057E99DCDA2CE70"
		},
		{
			"Source":
			{
				"Text": "MAM - Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Utilidades básicas de litio: Completado"
			},
			"Key": "7740AAEF47235D9B3A181380CBE1DA54"
		},
		{
			"Source":
			{
				"Text": "MAM - Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Utilización máxima de litio: completado"
			},
			"Key": "97B38D2B4CDD9A6631274AB062424EBD"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "MAM - Uso del éter de petróleo"
			},
			"Key": "C84E56E04CCC02350454D39F7921E997"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Uso del éter de petróleo: Completado"
			},
			"Key": "ED63F0DE4D1C7316FB6BB9B46335FA62"
		},
		{
			"Source":
			{
				"Text": "Manufacture Cooling Systems in Manufacturer in exchange for higher price."
			},
			"Translation":
			{
				"Text": "Fabricar sistemas de enfriamiento en el Productor a cambio de un precio más alto."
			},
			"Key": "A8CD34EF44E574CDE3D019B7708B6984"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metálico"
			},
			"Key": "DA0A597C4867E50202B1908C1432089D"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones."
			},
			"Translation":
			{
				"Text": "Hito alcanzado. Se han recopilado todas las investigaciones previas para brindar acceso a componentes avanzados que utilizan litio, incluidas baterías de litio - un combustible eficiente para drones."
			},
			"Key": "813F939F4A05D30853113CBF57514FB0"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones. \r\n\r\nSpeaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'.\r\n\r\nFun fact: experimental version of Project Assembly is estimated to serve 25% more time, meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose. \r\n\r\nStay even more efficient than other pioneers with program 'AL-1-2'. \r\n\r\nLet alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Hito alcanzado. Se han recopilado todas las investigaciones previas para brindar acceso a componentes avanzados que utilizan litio, incluidas baterías de litio - un combustible eficiente para drones. \r\n\r\nHablando de acumulación, la pieza L1 del Ascensor Espacial (Acumulador Versátil) ya está disponible para producción como parte del programa 'AL-1-2'.\r\n\r\nDato curioso: se estima que la versión experimental del Proyecto Ensamblaje ofrece un 25% más de tiempo de producción, lo que significa que un 25% más de gatitos y perritos estarán un 25% más felices al lograr tu objetivo. \r\n\r\nMantén una eficiencia aún mayor que la de otros pioneros con el programa 'AL-1-2'. \r\n\r\nDeja que las recetas alternativas que has estado recibiendo del MAM te ayuden en esta tarea, considera el tiempo que estás ahorrando con ellas para tú período de vacaciones."
			},
			"Key": "BC3EEB494D565C9CEFE20C817CEFAEAA"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. "
			},
			"Translation":
			{
				"Text": "Hito alcanzado. Como parte del programa 'AL-1-2', se le ha dado acceso a los datos relacionados con el procesamiento del litio. "
			},
			"Key": "D444999E488FDE2AA6B6FE9984982737"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. \r\n\r\nSince alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. \r\n\r\nFor this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction.\r\n\r\nThis process is assumed to be simple enough for a pioneer who hasn't been replaced so far. \r\n\r\nIf an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. \r\n\r\nAlso as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Hito alcanzado. Como parte del programa 'AL-1-2', se le ha dado acceso a los datos relacionados con el procesamiento del litio. \r\n\r\nDado que se sabe que los alcalinos reaccionan con la atmósfera habitable, no se pueden extraer manualmente sin una contención adecuada. \r\n\r\nPor esta razón, en lugar de taladros, se deben instalar extractores de mineral reactivo en los nodos de litio. Estas máquinas utilizan éter de petróleo envasado para aislar el litio durante su extracción.\r\n\r\nSe supone que este proceso es bastante sencillo para un pionero que aún no ha sido reemplazado. \r\n\r\nSi un individuo tiene dudas sobre la validez de su capacidad, siempre puede solicitar su reemplazo. El tiempo estimado de respuesta oficial es de: [ERROR] años. \r\n\r\nAdemás, como obsequio (no comestible), se otorga acceso a una mochila propulsora Mk.2 más ligera."
			},
			"Key": "D792FB4C4041D5DECAA9C197AB3367F1"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. "
			},
			"Translation":
			{
				"Text": "Hito alcanzado. El pionero ahora puede procesar combustibles en éter de petróleo, un recurso crucial para el futuro. "
			},
			"Key": "5014135B472D5405F5CBE09B150EC9AB"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. \r\n\r\nFICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. \r\n\r\nIt is recommended to prematurely set up a minimal production chain for ether. \r\n\r\nNote: you personally may not remember this being a part of your training as a pioneer. Because it isn't.\r\n\r\nThose who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. \r\n\r\nIt includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer.\r\n\r\n More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Hito alcanzado. El pionero ahora puede procesar combustibles en éter de petróleo, un recurso crucial para el futuro. \r\n\r\nFICSIT ha decidido separar este hito de la investigación sobre la producción primaria de petróleo para, una vez más, evitar que los pioneros se vean abrumados. \r\n\r\nSe recomienda montar una cadena de producción mínima para Éter cuanto antes. \r\n\r\nNota: Puede que no recuerdes que esto formaba parte de tu formación como pionero. Porque no lo fue.\r\n\r\nAquellos que han sido asignados a planetas con rica presencia de alcalinos, como tú, son automáticamente asignados al programa especial llamado 'AL-1-2'. \r\n\r\nEste programa incluye acceso a soluciones de fabricación únicas y obliga a los pioneros a participar en una versión experimental del Proyecto Ensamblaje, cuyo objetivo es prolongar su vida útil.\r\n\r\n Se proporcionarán más detalles más adelante. Además, se ha añadido un nuevo árbol de investigación al MAM."
			},
			"Key": "A8B5F8EA47301B8C83C6F6AAF396F4C7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. "
			},
			"Translation":
			{
				"Text": "Hito alcanzado. Con la ayuda del litio, ahora se pueden producir recursos nanotecnológicos. No de forma manual, por supuesto. "
			},
			"Key": "DBCC1F7E4452DA64EF9745B5813A17C6"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. \r\n\r\nYou can try. After you finish Project Assembly. \r\n\r\nThat being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. \r\n\r\nSuch complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block.\r\n\r\nJust like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. \r\n\r\nNote: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. \r\n\r\nAdditional access to a power station called Energy Disperser has been provided.\r\n\r\nIt uses cubes of concentrated dark matter to convert them into energy for your factory. \r\n\r\nI personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Hito alcanzado. Con la ayuda del litio, ahora se pueden producir recursos nanotecnológicos. No de forma manual, por supuesto. \r\n\r\nPuedes intentarlo. Después de terminar el Proyecto Ensamblaje. \r\n\r\nDicho esto, se han añadido a tu lista de recetas nanocomponentes avanzados como grafeno, chips cuánticos y nanomotores. \r\n\r\nEstas complejas piezas se utilizan para producir Extractores de Mineral Reactivo Mk.2 y la pieza #L2 del Ascensor Espacial (Bloque de Nanitos).\r\n\r\nAl igual que las máquinas de tu fábrica, esta pieza garantiza que los pioneros no tengan que preocuparse por ningún tipo de trabajo ajeno a la realización de su propio Proyecto Ensamblaje. \r\n\r\nNota: ¿Recuerdas que dije que tendrías que gestionar los residuos de materia oscura de una forma especial? No con el programa 'AL-1-2'. \r\n\r\nSe ha proporcionado acceso adicional a una central eléctrica llamada Dispersor de Energía.\r\n\r\nUtiliza cubos de materia oscura concentrada para convertirlos en energía para tu fábrica. \r\n\r\nPersonalmente, creo que no arruinarás algo tan sencillo como esto, con un 42% de probabilidad; incluso esta cifra puede parecer exagerada."
			},
			"Key": "5E1DC4A44A0BE935195B6C9DC36C941A"
		},
		{
			"Source":
			{
				"Text": "More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Se proporcionarán más detalles más adelante. Además, se ha añadido un nuevo árbol de investigación al MAM."
			},
			"Key": "CCC73AAE4ACA02D8C5B4D7A12D71136C"
		},
		{
			"Source":
			{
				"Text": "Nanite Block"
			},
			"Translation":
			{
				"Text": "Bloque de Nanitos"
			},
			"Key": "desc-spaceelevatorpart-l2"
		},
		{
			"Source":
			{
				"Text": "Nano Motor"
			},
			"Translation":
			{
				"Text": "Nanomotor"
			},
			"Key": "desc-li-motorlightweight"
		},
		{
			"Source":
			{
				"Text": "Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Avances nanotecnológicos"
			},
			"Key": "F2244F24437E20F05A43E39861AD5905"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "Navegación"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Note: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Nota: ¿Recuerdas que dije que tendrías que lidiar con los residuos de materia oscura de una manera especial? No con el programa 'AL-1-2'. "
			},
			"Key": "ECAF178B4C41B213233B7F882F3274BB"
		},
		{
			"Source":
			{
				"Text": "Note: you personally may not remember this being a part of your training as a pioneer. Because it isn't."
			},
			"Translation":
			{
				"Text": "Nota: Quizás no recuerdes que esto formó parte de tu formación como pionero. Porque no lo fue."
			},
			"Key": "E77DAF1E401061E921BCC2A5BE589918"
		},
		{
			"Source":
			{
				"Text": "Or restrict destruction of finished factories. But what has been done is done. "
			},
			"Translation":
			{
				"Text": "O restringir la destrucción de fábricas terminadas. Pero lo hecho, hecho está. "
			},
			"Key": "485A92674E482F661A31D09B9EE49AA7"
		},
		{
			"Source":
			{
				"Text": "Package Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Éter de petróleo envasado"
			},
			"Key": "740B1C244F4F882660BD40B0AF8BA5E6"
		},
		{
			"Source":
			{
				"Text": "Packaged Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Éter de petróleo envasado"
			},
			"Key": "desc-petrolether"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization"
			},
			"Translation":
			{
				"Text": "Utilización máxima de litio"
			},
			"Key": "C8C97D02489F79ED66F3A59DBB3CAFBF"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization Hard Drive"
			},
			"Translation":
			{
				"Text": "Utilización máxima de litio para discos duros"
			},
			"Key": "D90AD5B34F2E1CBCC5E00BA243737402"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "Utilización máxima de litio: Completado"
			},
			"Key": "A791062C4D6594DAA2E34EA172170F2F"
		},
		{
			"Source":
			{
				"Text": "Perhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Quizás esto fue lo que llevó a la humanidad a alcanzar tales alturas: perfeccionar cosas que ya funcionaban bien."
			},
			"Key": "F78BF420450408D83EF3E29137566E15"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Éter de petróleo"
			},
			"Key": "desc-liquidpetrolether"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "Uso del éter de petróleo"
			},
			"Key": "33DB4E8244E53EED5DF8708FFB765C77"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage Hard Drive"
			},
			"Translation":
			{
				"Text": "Uso del éter de petróleo para discos duros"
			},
			"Key": "C52507DA44DA4BC84ECCE49A60BAA11F"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "Uso del éter de petróleo: Completado"
			},
			"Key": "22161104439C5D75A046EEA204BF376E"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether, unpackaged for manufactural use."
			},
			"Translation":
			{
				"Text": "Éter de petróleo, sin envasar para uso industrial."
			},
			"Key": "desc-liquidpetrolether-desc"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Producir más éter de petróleo por metro cúbico de petróleo."
			},
			"Key": "4AC43BCF40AF775F941CBDBE993947B0"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Producir más éter de petróleo por metro cúbico de petróleo."
			},
			"Key": "D6813E074EB560500C2CC8982FE2335B"
		},
		{
			"Source":
			{
				"Text": "Project Part #L1. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA unique power battery which is able to hold immense amounts of power under extrame conditions, such as the ones on Project Assembly. On the inhabitable environment, however, can still be used as robust fuel for Drones and Vehicles."
			},
			"Translation":
			{
				"Text": "Parte del Proyecto #L1. Envíalo con el Elevador Espacial para completar las fases del Proyecto Ensamblaje.\r\n\r\nUna batería de energía única capaz de almacenar enormes cantidades de energía en condiciones extremas, como las del Proyecto Ensamblaje. Sin embargo, en un entorno habitable, puede utilizarse como combustible de alto rendimiento para drones y vehículos."
			},
			"Key": "desc-spaceelevatorpart-l1-desc"
		},
		{
			"Source":
			{
				"Text": "Project Part #L2. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA complex nanotechnology-based system made out of nanobots working as a coordinated hive. Able to get through any kind of gaps and resistant to extreme conditions, they serve as an automated labor. Their inclusion into Project Assembly has made presence of humanity in its maintenance workflows obsolete."
			},
			"Translation":
			{
				"Text": "Parte del Proyecto #L2. Envíalo con el Elevador Espacial para completar las fases del Proyecto Ensamblaje.\r\n\r\nUn complejo sistema basado en nanotecnología, compuesto por nanobots que funcionan como una colmena coordinada. Capaces de atravesar cualquier tipo de hueco y resistentes a condiciones extremas, sirven como mano de obra automatizada. Su inclusión en el Proyecto Ensamblaje ha hecho obsoleta la presencia humana en sus flujos de trabajo de mantenimiento."
			},
			"Key": "desc-spaceelevatorpart-l2-desc"
		},
		{
			"Source":
			{
				"Text": "Quantum Chip"
			},
			"Translation":
			{
				"Text": "Chip cuántico"
			},
			"Key": "desc-quantumchip"
		},
		{
			"Source":
			{
				"Text": "Raw ore, which is extremely reactive with the planet's atmosphere. Can't be extracted by hand and requires appropriate equipment and storage conditions."
			},
			"Translation":
			{
				"Text": "Mineral en bruto, extremadamente reactivo con la atmósfera del planeta. No se puede extraer manualmente y requiere equipo y condiciones de almacenamiento adecuados."
			},
			"Key": "desc-orelithium-desc"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.1"
			},
			"Translation":
			{
				"Text": "Extractor de mineral reactivo Mk.1"
			},
			"Key": "build-reactiveoreextractor-mk1"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Extractor de mineral reactivo Mk.2"
			},
			"Key": "build-reactiveoreextractor-mk2"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Reducir el desperdicio de recursos enriqueciendo los subproductos del petróleo."
			},
			"Key": "14FE6F8548D5DEC9CB006C9E65AEAEDB"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Reducir el desperdicio de recursos enriqueciendo los subproductos del petróleo."
			},
			"Key": "59858CC14A38DFB322A8899341025A66"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Plancha de aluminio reforzada"
			},
			"Key": "desc-li-reinforcedaluminumplate"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Plancha de aluminio reforzada"
			},
			"Key": "BDB83406405C133F0F08338EB143EACB"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 6 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Rama de investigación para recetas alternativas basadas en 'AL-1-2' de nivel 6."
			},
			"Key": "8811755B44EB4F92C89F85BAD606B945"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 7 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Rama de investigación para recetas alternativas basadas en 'AL-1-2' de nivel 7."
			},
			"Key": "623783E442A5A5D0B1DC2C9F1F519369"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 8 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Rama de investigación para recetas alternativas basadas en 'AL-1-2' de nivel 8."
			},
			"Key": "269730824426F7D9B37D029D870ABDB2"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 9 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Rama de investigación para recetas alternativas basadas en 'AL-1-2' de nivel 9."
			},
			"Key": "A815D87D420708E7F219E9B522DFBE9F"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted.\r\n\r\nAllow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. \r\n\r\nUpon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment.\r\n\r\nAnd a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Investigación completada. Se ha concedido acceso a investigaciones de recetas alternativas. \r\n\r\nPermítame explicarle cómo funciona. Después de que FICSIT recupera el disco duro perdido, el pionero obtiene acceso a múltiples ramas de investigación del programa 'AL-1-2'. \r\n\r\nAl finalizar cualquier rama de un nivel tecnológico, se le devolverá el disco duro junto con un reembolso parcial del cupón. Piense en esto como un beneficio adicional que será útil en su entorno.\r\n\r\nY una fuente de dopamina si construir, automatizar, explorar y explotar no te trae 'alegría existencial' por alguna razón."
			},
			"Key": "1F8F9F404692D493E1D116972A538AE0"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted. "
			},
			"Translation":
			{
				"Text": "Investigación completada. Se ha concedido acceso a investigaciones de recetas alternativas. "
			},
			"Key": "A368034048A6A42C5387C48C609C5295"
		},
		{
			"Source":
			{
				"Text": "Rough"
			},
			"Translation":
			{
				"Text": "Bruto"
			},
			"Key": "B176F5A6483F6F642656BB9435DB7C73"
		},
		{
			"Source":
			{
				"Text": "Saying that these motors are lightweight would be an understatement. They look like a dust to human eye but are fully functional nonetheless. A pinnacle of nanotechnological engineering.\r\n\r\nNote: FICSIT recommendeds to transport this resource on the most high-level conveyor belts available."
			},
			"Translation":
			{
				"Text": "Decir que estos motores son ligeros sería quedarse corto. A simple vista parecen polvo, pero aun así son completamente funcionales. Una auténtica cúspide de la ingeniería nanotecnológica.\r\n\r\nNota: FICSIT recomienda transportar este recurso en las cintas transportadoras de mayor calidad disponibles."
			},
			"Key": "desc-li-motorlightweight-desc"
		},
		{
			"Source":
			{
				"Text": "Scans of planet MASSAGE-2 (AB)b revealed presence of an alkali metal. Based on this FICSIT is ready to include the Pioneer into a special program with a codename \"L1-2\". Upon reaching Tier 6 and progressing in oil refinement, they will be provided access to the related knowledge database. Not for free, of course."
			},
			"Translation":
			{
				"Text": "Los escaneos del planeta MASSAGE-2 (AB)b revelaron la presencia de un metal alcalino. Con base en esto, FICSIT está listo para incluir al pionero en un programa especial con el nombre en clave \"L1-2\". Al alcanzar el Nivel 6 y progresar en el refinamiento de petróleo, se te proporcionará acceso a la base de datos de conocimiento relacionada. No es gratuito, por supuesto."
			},
			"Key": "3148F6F14455CB17164604870F76AADE"
		},
		{
			"Source":
			{
				"Text": "Second of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "En segundo lugar, ¿por qué cuestionas un regalo físico tan generoso? No lo pienses, cógelo."
			},
			"Key": "BE1B69BF4E5D95B8A0B54E946ED17BDE"
		},
		{
			"Source":
			{
				"Text": "Since alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. "
			},
			"Translation":
			{
				"Text": "Dado que se sabe que los alcalinos reaccionan con la atmósfera habitable, no se pueden extraer manualmente sin una contención adecuada. "
			},
			"Key": "FBAE591B4685F8190ABBD9B51A9DE64D"
		},
		{
			"Source":
			{
				"Text": "Since it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. "
			},
			"Translation":
			{
				"Text": "Dado que esto podría describirse como ineficiente para acortar el tiempo necesario para completar el Proyecto Ensamblaje, tal vez se considere prohibir a los pioneros usar recetas alternativas para que no sobrepiensen. "
			},
			"Key": "3435362E4EA2FECD39DA00AB808A8E44"
		},
		{
			"Source":
			{
				"Text": "Speaking of accumulation, Space Elevator Part '#'L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'."
			},
			"Translation":
			{
				"Text": "Hablando de acumulación, la pieza L1 del Ascensor Espacial (Acumulador Versátil) ya está disponible para producción como parte del programa 'AL-1-2'."
			},
			"Key": "4D97DDB44862FCCBEDB8BE9D27AC2005"
		},
		{
			"Source":
			{
				"Text": "Stay even more efficient than other pioneers with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Mantén una eficiencia aún mayor que la de otros pioneros con el programa 'AL-1-2'. "
			},
			"Key": "A80316D04CDE274508F19CA4887357D0"
		},
		{
			"Source":
			{
				"Text": "Such complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part '#'L2 - Nanite Block."
			},
			"Translation":
			{
				"Text": "Estas complejas piezas se utilizan para producir Extractores de Mineral Reactivo Mk.2 y la pieza #L2 del Ascensor Espacial (Bloque de Nanitos)."
			},
			"Key": "45324EC349336BD2204414A3096CA969"
		},
		{
			"Source":
			{
				"Text": "That being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. "
			},
			"Translation":
			{
				"Text": "Dicho esto, se han añadido a tu lista de recetas nanocomponentes avanzados como grafeno, chips cuánticos y nanomotores. "
			},
			"Key": "F245D7DC428A6AFA76D6FCB9E9D3F9E2"
		},
		{
			"Source":
			{
				"Text": "The mod adds two new Space Elevator parts. Part '#'L1 is required for Phase 4 (100 items) and Phase 5 (1000  items). Part '#'L2 is required for Phase 5 (200 items)."
			},
			"Translation":
			{
				"Text": "El mod añade dos nuevas piezas para el Ascensor Espacial. La pieza #L1 es necesaria para la Fase 4 (100 piezas) y la Fase 5 (1000 piezas). La pieza #L2 es necesaria para la Fase 5 (200 piezas)."
			},
			"Key": "setting-addspelevatorpartstophases-desc"
		},
		{
			"Source":
			{
				"Text": "The most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. "
			},
			"Translation":
			{
				"Text": "El enfoque más común ha sido demoler la infraestructura existente para construir una nueva, en lugar de no arreglar lo que no está roto. "
			},
			"Key": "EA11488B480C26D950758C8A6DA9E9E2"
		},
		{
			"Source":
			{
				"Text": "Theoretically."
			},
			"Translation":
			{
				"Text": "En teoría."
			},
			"Key": "6181056F440540889A3EF7A9DC402F5C"
		},
		{
			"Source":
			{
				"Text": "This procedure will remain the same in all further technological tiers."
			},
			"Translation":
			{
				"Text": "Este procedimiento seguirá siendo el mismo en todos los niveles tecnológicos posteriores."
			},
			"Key": "BD371EC045DD7B518E577FB699A8C074"
		},
		{
			"Source":
			{
				"Text": "This process is assumed to be simple enough for a pioneer who hasn't been replaced so far."
			},
			"Translation":
			{
				"Text": "Se supone que este proceso es bastante sencillo para un pionero que aún no ha sido reemplazado."
			},
			"Key": "4B4BA6D44ACEB8B7063D46A4D7BF91F7"
		},
		{
			"Source":
			{
				"Text": "This station is able to safely disperse compressed dark matter into the atmosphere and generate energy in the process\r\n\r\nCaution: Not recommended to use in populated stellar regions like Solar System despite overall safety"
			},
			"Translation":
			{
				"Text": "Esta estación puede dispersar materia oscura comprimida en la atmósfera de forma segura y generar energía en el proceso.\r\n\r\nPrecaución: No se recomienda su uso en regiones estelares pobladas como el Sistema Solar, a pesar de las condiciones generales de seguridad."
			},
			"Key": "build-energydisperser-desc"
		},
		{
			"Source":
			{
				"Text": "Those who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Aquellos que han sido asignados a planetas con rica presencia de alcalinos, como tú, son automáticamente asignados al programa especial llamado 'AL-1-2'. "
			},
			"Key": "67DFF89348E23596CE7280BF83E4E353"
		},
		{
			"Source":
			{
				"Text": "Tier 6 - Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Tier 6 - Procesamiento avanzado de petróleo"
			},
			"Key": "78A434944A5C37C098221AB9E335285C"
		},
		{
			"Source":
			{
				"Text": "Tier 7 - Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Tier 7 - Refinamiento de Litio"
			},
			"Key": "84B2A64746A5AD6A1EC3CCB34F19708C"
		},
		{
			"Source":
			{
				"Text": "Tier 8 - Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Tier 8 - Refinamiento avanzado de litio"
			},
			"Key": "ADE97E534F3D73923A8DDD90B3E0392F"
		},
		{
			"Source":
			{
				"Text": "Tier 9 - Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Tier 9 - Avances nanotecnológicos"
			},
			"Key": "A6390292488A6C9B935463A59517A31F"
		},
		{
			"Source":
			{
				"Text": "Unknown Alkali Metal"
			},
			"Translation":
			{
				"Text": "Metal alcalino desconocido"
			},
			"Key": "8FB2C1484D304EA58087F6B10B270054"
		},
		{
			"Source":
			{
				"Text": "Unpackage Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Éter de petróleo desenvasado"
			},
			"Key": "42CE45094FFAD4292D3C6A82B1677EBE"
		},
		{
			"Source":
			{
				"Text": "Upon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment."
			},
			"Translation":
			{
				"Text": "Al finalizar cualquier rama de un nivel tecnológico, se le devolverá el disco duro junto con un reembolso parcial del cupón. Piense en esto como un beneficio adicional que será útil en su entorno."
			},
			"Key": "D82B76DB42BA9D7DFE1837ADC427F104"
		},
		{
			"Source":
			{
				"Text": "Versatile Accumulator"
			},
			"Translation":
			{
				"Text": "Acumulador Versátil"
			},
			"Key": "desc-spaceelevatorpart-l1"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puedes recuperar tu disco duro y parte de los cupones que hayas gastado para explorar recetas alternativas de este nivel. ¡Están disponibles en la tienda AWESOME!"
			},
			"Key": "1FEB308C4945E782B0BD0D87BE65FAFB"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puedes recuperar tu disco duro y parte de los cupones que hayas gastado para explorar recetas alternativas de este nivel. ¡Están disponibles en la tienda AWESOME!"
			},
			"Key": "31BA04454B389884B5D7918D0D369726"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puedes recuperar tu disco duro y parte de los cupones que hayas gastado para explorar recetas alternativas de este nivel. ¡Están disponibles en la tienda AWESOME!"
			},
			"Key": "4C05787A464C09580B1504B48B96B486"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Puedes recuperar tu disco duro y parte de los cupones que hayas gastado para explorar recetas alternativas de este nivel. ¡Están disponibles en la tienda AWESOME!"
			},
			"Key": "692CC51F4BE013F91F6055A41AAAB0F2"
		},
		{
			"Source":
			{
				"Text": "You can try. After you finish Project Assembly. "
			},
			"Translation":
			{
				"Text": "Puedes intentarlo. Después de terminar el Proyecto Ensamblaje. "
			},
			"Key": "B38CD1B5469A45BB91780CB4E3DAF50F"
		},
		{
			"Source":
			{
				"Text": "meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose."
			},
			"Translation":
			{
				"Text": "lo que significa que un 25% más de gatitos y perritos estarán un 25% más felices al lograr tu objetivo."
			},
			"Key": "005B03B247722FCA8A522EBB30306C28"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Lithium"
					},
					"Translation":
					{
						"Text": "Litio"
					},
					"Key": "Lithium Ore"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": "Cerrar menú"
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": "En espera"
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}